export const list = 
[
    {
        id: 0,
        name: "Елена Александровна",
        photos: [
            "/ElenaAleksandrovna.jpg"
        ],
        count: 1,
        comments: [
            "Пусть каждый день будет состоять из новых впечатлений и позитивных эмоций, где нет места разочарованию, ненависти и усталости!"
        ]
    },
    {
        id: 1,
        name: "Вика",
        photos: [
            "/vika.jpg",
            "/vika1.jpg"
        ],
        count: 2,
        comments: [
            "У тебя удивительная улыбка, способная растопить даже самое холодное сердце. Продолжай и дальше всех радовать тем, что ты есть!"
        ]
    },
    {
        id: 2,
        name: "Айгун",
        photos: [
            "/aygun.jpg"
        ],
        count: 1,
        comments: [
            "Пусть успех и уверенность сопровождают тебя до самого конца, помогая преодолевать суровые уроки Григорян!"
        ]
    },
    {
        id: 3,
        name: "Алия",
        photos: [
            "/aliya.jpg"
        ],
        count: 1,
        comments: [
            "Пусть каждый момент твоей жизни будет наполнен счастьем и добром на зло всем грустным и несчастным людям!"
        ]
    },
    {
        id: 4,
        name: "Регина",
        photos: [
            "/regina.jpg"
        ],
        count: 1,
        comments: [
            "Твой удивительный взгляд на жизнь неприменно приведет тебя к успеху и благополучию, поэтому никогда не сдавайся!"
        ]
    },
    {
        id: 5,
        name: "Олеся и Полина",
        photos: [
            "/polinaIOlesya.jpg",
            "/polinaIOlesya1.jpg"
        ],
        count: 2,
        comments: [
            "Пусть вы похожи как две капли воды, но у каждой есть свои положительные черты, которые непременно помогут вам в жизни."
        ]
    }
]